package com.sist.temp;
/*
 *   1. 요구사항 분석 
 *      1) 사용자가 요구하는 기능  : 기능 요구사항 
 *         요구사항 ID : Functional Requirement
 *         FR01
 *         FR02
 *         FR03
 *         예) 
 *            회원가입 
 *            로그인 
 *            상품조회 
 *            상품 주문 
 *            결제 ....
 *      2) 시스템이 제공하는 서비스  : 비기능 요구사항 
 *         요구사항 ID : NON-Functional Requirement
 *         NFR01
 *         NFR02 
 *         예) 
 *            24시간 서비스 제공 
 *            개인정보 비밀번호 암호화 
 *            동시 접속자 1000명 지원 
 *      ------------------------------------------------
 *      요구사항 명세
 *      항목        내용 
 *      요구사항 ID  FR-01
 *      요구사항명    기능명 
 *      설명        로그인 기능 
 *      우선 순위    상/중/하  
 *      
 */
public class ReqClass {

}
