<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%--
  fixed : 고정 => 쿽메뉴 / 메뉴 
                 => 최근 방문 => cookie 
 --%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<style type="text/css">
.content {
  width: 450px;
}
#image{
  position:fixed;
  top:50px;
  right: 50px;
  width: 300px;
  height: 200px;
}
</style>
</head>
<body>
  <img src="../images/m1.jpg" id="image">
  <div class="content">
    <p>
     6회에도 삼진을 당한 김민석은 7회 5-1로 앞선 상황에서 바뀐 투수 
     최이준의 130km/h 초구 슬라이더를 받아쳐 우중간 담장을 넘어가는 3점 홈런을 날렸다.
     두산은 8, 9회 각각 1점과 2점을 내줬으나 7회 김민석의 홈런을 포함해 
     7득점을 올린 덕분에 4점 차 승리를 거뒀다. 김민석은 이날 4타수 1안타 
     1홈런 3타점 1득점을 기록했다.
    </p>
    <p>
     6회에도 삼진을 당한 김민석은 7회 5-1로 앞선 상황에서 바뀐 투수 
     최이준의 130km/h 초구 슬라이더를 받아쳐 우중간 담장을 넘어가는 3점 홈런을 날렸다.
     두산은 8, 9회 각각 1점과 2점을 내줬으나 7회 김민석의 홈런을 포함해 
     7득점을 올린 덕분에 4점 차 승리를 거뒀다. 김민석은 이날 4타수 1안타 
     1홈런 3타점 1득점을 기록했다.
    </p>
    <p>
     6회에도 삼진을 당한 김민석은 7회 5-1로 앞선 상황에서 바뀐 투수 
     최이준의 130km/h 초구 슬라이더를 받아쳐 우중간 담장을 넘어가는 3점 홈런을 날렸다.
     두산은 8, 9회 각각 1점과 2점을 내줬으나 7회 김민석의 홈런을 포함해 
     7득점을 올린 덕분에 4점 차 승리를 거뒀다. 김민석은 이날 4타수 1안타 
     1홈런 3타점 1득점을 기록했다.
    </p>
    <p>
     6회에도 삼진을 당한 김민석은 7회 5-1로 앞선 상황에서 바뀐 투수 
     최이준의 130km/h 초구 슬라이더를 받아쳐 우중간 담장을 넘어가는 3점 홈런을 날렸다.
     두산은 8, 9회 각각 1점과 2점을 내줬으나 7회 김민석의 홈런을 포함해 
     7득점을 올린 덕분에 4점 차 승리를 거뒀다. 김민석은 이날 4타수 1안타 
     1홈런 3타점 1득점을 기록했다.
    </p>
    <p>
     6회에도 삼진을 당한 김민석은 7회 5-1로 앞선 상황에서 바뀐 투수 
     최이준의 130km/h 초구 슬라이더를 받아쳐 우중간 담장을 넘어가는 3점 홈런을 날렸다.
     두산은 8, 9회 각각 1점과 2점을 내줬으나 7회 김민석의 홈런을 포함해 
     7득점을 올린 덕분에 4점 차 승리를 거뒀다. 김민석은 이날 4타수 1안타 
     1홈런 3타점 1득점을 기록했다.
    </p>
    <p>
     6회에도 삼진을 당한 김민석은 7회 5-1로 앞선 상황에서 바뀐 투수 
     최이준의 130km/h 초구 슬라이더를 받아쳐 우중간 담장을 넘어가는 3점 홈런을 날렸다.
     두산은 8, 9회 각각 1점과 2점을 내줬으나 7회 김민석의 홈런을 포함해 
     7득점을 올린 덕분에 4점 차 승리를 거뒀다. 김민석은 이날 4타수 1안타 
     1홈런 3타점 1득점을 기록했다.
    </p>
    <p>
     6회에도 삼진을 당한 김민석은 7회 5-1로 앞선 상황에서 바뀐 투수 
     최이준의 130km/h 초구 슬라이더를 받아쳐 우중간 담장을 넘어가는 3점 홈런을 날렸다.
     두산은 8, 9회 각각 1점과 2점을 내줬으나 7회 김민석의 홈런을 포함해 
     7득점을 올린 덕분에 4점 차 승리를 거뒀다. 김민석은 이날 4타수 1안타 
     1홈런 3타점 1득점을 기록했다.
    </p>
    <p>
     6회에도 삼진을 당한 김민석은 7회 5-1로 앞선 상황에서 바뀐 투수 
     최이준의 130km/h 초구 슬라이더를 받아쳐 우중간 담장을 넘어가는 3점 홈런을 날렸다.
     두산은 8, 9회 각각 1점과 2점을 내줬으나 7회 김민석의 홈런을 포함해 
     7득점을 올린 덕분에 4점 차 승리를 거뒀다. 김민석은 이날 4타수 1안타 
     1홈런 3타점 1득점을 기록했다.
    </p>
    <p>
     6회에도 삼진을 당한 김민석은 7회 5-1로 앞선 상황에서 바뀐 투수 
     최이준의 130km/h 초구 슬라이더를 받아쳐 우중간 담장을 넘어가는 3점 홈런을 날렸다.
     두산은 8, 9회 각각 1점과 2점을 내줬으나 7회 김민석의 홈런을 포함해 
     7득점을 올린 덕분에 4점 차 승리를 거뒀다. 김민석은 이날 4타수 1안타 
     1홈런 3타점 1득점을 기록했다.
    </p>
    <p>
     6회에도 삼진을 당한 김민석은 7회 5-1로 앞선 상황에서 바뀐 투수 
     최이준의 130km/h 초구 슬라이더를 받아쳐 우중간 담장을 넘어가는 3점 홈런을 날렸다.
     두산은 8, 9회 각각 1점과 2점을 내줬으나 7회 김민석의 홈런을 포함해 
     7득점을 올린 덕분에 4점 차 승리를 거뒀다. 김민석은 이날 4타수 1안타 
     1홈런 3타점 1득점을 기록했다.
    </p>
    <p>
     6회에도 삼진을 당한 김민석은 7회 5-1로 앞선 상황에서 바뀐 투수 
     최이준의 130km/h 초구 슬라이더를 받아쳐 우중간 담장을 넘어가는 3점 홈런을 날렸다.
     두산은 8, 9회 각각 1점과 2점을 내줬으나 7회 김민석의 홈런을 포함해 
     7득점을 올린 덕분에 4점 차 승리를 거뒀다. 김민석은 이날 4타수 1안타 
     1홈런 3타점 1득점을 기록했다.
    </p>
    <p>
     6회에도 삼진을 당한 김민석은 7회 5-1로 앞선 상황에서 바뀐 투수 
     최이준의 130km/h 초구 슬라이더를 받아쳐 우중간 담장을 넘어가는 3점 홈런을 날렸다.
     두산은 8, 9회 각각 1점과 2점을 내줬으나 7회 김민석의 홈런을 포함해 
     7득점을 올린 덕분에 4점 차 승리를 거뒀다. 김민석은 이날 4타수 1안타 
     1홈런 3타점 1득점을 기록했다.
    </p>
    <p>
     6회에도 삼진을 당한 김민석은 7회 5-1로 앞선 상황에서 바뀐 투수 
     최이준의 130km/h 초구 슬라이더를 받아쳐 우중간 담장을 넘어가는 3점 홈런을 날렸다.
     두산은 8, 9회 각각 1점과 2점을 내줬으나 7회 김민석의 홈런을 포함해 
     7득점을 올린 덕분에 4점 차 승리를 거뒀다. 김민석은 이날 4타수 1안타 
     1홈런 3타점 1득점을 기록했다.
    </p>
    <p>
     6회에도 삼진을 당한 김민석은 7회 5-1로 앞선 상황에서 바뀐 투수 
     최이준의 130km/h 초구 슬라이더를 받아쳐 우중간 담장을 넘어가는 3점 홈런을 날렸다.
     두산은 8, 9회 각각 1점과 2점을 내줬으나 7회 김민석의 홈런을 포함해 
     7득점을 올린 덕분에 4점 차 승리를 거뒀다. 김민석은 이날 4타수 1안타 
     1홈런 3타점 1득점을 기록했다.
    </p>
    <p>
     6회에도 삼진을 당한 김민석은 7회 5-1로 앞선 상황에서 바뀐 투수 
     최이준의 130km/h 초구 슬라이더를 받아쳐 우중간 담장을 넘어가는 3점 홈런을 날렸다.
     두산은 8, 9회 각각 1점과 2점을 내줬으나 7회 김민석의 홈런을 포함해 
     7득점을 올린 덕분에 4점 차 승리를 거뒀다. 김민석은 이날 4타수 1안타 
     1홈런 3타점 1득점을 기록했다.
    </p>
    <p>
     6회에도 삼진을 당한 김민석은 7회 5-1로 앞선 상황에서 바뀐 투수 
     최이준의 130km/h 초구 슬라이더를 받아쳐 우중간 담장을 넘어가는 3점 홈런을 날렸다.
     두산은 8, 9회 각각 1점과 2점을 내줬으나 7회 김민석의 홈런을 포함해 
     7득점을 올린 덕분에 4점 차 승리를 거뒀다. 김민석은 이날 4타수 1안타 
     1홈런 3타점 1득점을 기록했다.
    </p>
    <p>
     6회에도 삼진을 당한 김민석은 7회 5-1로 앞선 상황에서 바뀐 투수 
     최이준의 130km/h 초구 슬라이더를 받아쳐 우중간 담장을 넘어가는 3점 홈런을 날렸다.
     두산은 8, 9회 각각 1점과 2점을 내줬으나 7회 김민석의 홈런을 포함해 
     7득점을 올린 덕분에 4점 차 승리를 거뒀다. 김민석은 이날 4타수 1안타 
     1홈런 3타점 1득점을 기록했다.
    </p>
    <p>
     6회에도 삼진을 당한 김민석은 7회 5-1로 앞선 상황에서 바뀐 투수 
     최이준의 130km/h 초구 슬라이더를 받아쳐 우중간 담장을 넘어가는 3점 홈런을 날렸다.
     두산은 8, 9회 각각 1점과 2점을 내줬으나 7회 김민석의 홈런을 포함해 
     7득점을 올린 덕분에 4점 차 승리를 거뒀다. 김민석은 이날 4타수 1안타 
     1홈런 3타점 1득점을 기록했다.
    </p>
    <p>
     6회에도 삼진을 당한 김민석은 7회 5-1로 앞선 상황에서 바뀐 투수 
     최이준의 130km/h 초구 슬라이더를 받아쳐 우중간 담장을 넘어가는 3점 홈런을 날렸다.
     두산은 8, 9회 각각 1점과 2점을 내줬으나 7회 김민석의 홈런을 포함해 
     7득점을 올린 덕분에 4점 차 승리를 거뒀다. 김민석은 이날 4타수 1안타 
     1홈런 3타점 1득점을 기록했다.
    </p>
    <p>
     6회에도 삼진을 당한 김민석은 7회 5-1로 앞선 상황에서 바뀐 투수 
     최이준의 130km/h 초구 슬라이더를 받아쳐 우중간 담장을 넘어가는 3점 홈런을 날렸다.
     두산은 8, 9회 각각 1점과 2점을 내줬으나 7회 김민석의 홈런을 포함해 
     7득점을 올린 덕분에 4점 차 승리를 거뒀다. 김민석은 이날 4타수 1안타 
     1홈런 3타점 1득점을 기록했다.
    </p>
    <p>
     6회에도 삼진을 당한 김민석은 7회 5-1로 앞선 상황에서 바뀐 투수 
     최이준의 130km/h 초구 슬라이더를 받아쳐 우중간 담장을 넘어가는 3점 홈런을 날렸다.
     두산은 8, 9회 각각 1점과 2점을 내줬으나 7회 김민석의 홈런을 포함해 
     7득점을 올린 덕분에 4점 차 승리를 거뒀다. 김민석은 이날 4타수 1안타 
     1홈런 3타점 1득점을 기록했다.
    </p>
    <p>
     6회에도 삼진을 당한 김민석은 7회 5-1로 앞선 상황에서 바뀐 투수 
     최이준의 130km/h 초구 슬라이더를 받아쳐 우중간 담장을 넘어가는 3점 홈런을 날렸다.
     두산은 8, 9회 각각 1점과 2점을 내줬으나 7회 김민석의 홈런을 포함해 
     7득점을 올린 덕분에 4점 차 승리를 거뒀다. 김민석은 이날 4타수 1안타 
     1홈런 3타점 1득점을 기록했다.
    </p>
    <p>
     6회에도 삼진을 당한 김민석은 7회 5-1로 앞선 상황에서 바뀐 투수 
     최이준의 130km/h 초구 슬라이더를 받아쳐 우중간 담장을 넘어가는 3점 홈런을 날렸다.
     두산은 8, 9회 각각 1점과 2점을 내줬으나 7회 김민석의 홈런을 포함해 
     7득점을 올린 덕분에 4점 차 승리를 거뒀다. 김민석은 이날 4타수 1안타 
     1홈런 3타점 1득점을 기록했다.
    </p>
    <p>
     6회에도 삼진을 당한 김민석은 7회 5-1로 앞선 상황에서 바뀐 투수 
     최이준의 130km/h 초구 슬라이더를 받아쳐 우중간 담장을 넘어가는 3점 홈런을 날렸다.
     두산은 8, 9회 각각 1점과 2점을 내줬으나 7회 김민석의 홈런을 포함해 
     7득점을 올린 덕분에 4점 차 승리를 거뒀다. 김민석은 이날 4타수 1안타 
     1홈런 3타점 1득점을 기록했다.
    </p>
    <p>
     6회에도 삼진을 당한 김민석은 7회 5-1로 앞선 상황에서 바뀐 투수 
     최이준의 130km/h 초구 슬라이더를 받아쳐 우중간 담장을 넘어가는 3점 홈런을 날렸다.
     두산은 8, 9회 각각 1점과 2점을 내줬으나 7회 김민석의 홈런을 포함해 
     7득점을 올린 덕분에 4점 차 승리를 거뒀다. 김민석은 이날 4타수 1안타 
     1홈런 3타점 1득점을 기록했다.
    </p>
    <p>
     6회에도 삼진을 당한 김민석은 7회 5-1로 앞선 상황에서 바뀐 투수 
     최이준의 130km/h 초구 슬라이더를 받아쳐 우중간 담장을 넘어가는 3점 홈런을 날렸다.
     두산은 8, 9회 각각 1점과 2점을 내줬으나 7회 김민석의 홈런을 포함해 
     7득점을 올린 덕분에 4점 차 승리를 거뒀다. 김민석은 이날 4타수 1안타 
     1홈런 3타점 1득점을 기록했다.
    </p>
    <p>
     6회에도 삼진을 당한 김민석은 7회 5-1로 앞선 상황에서 바뀐 투수 
     최이준의 130km/h 초구 슬라이더를 받아쳐 우중간 담장을 넘어가는 3점 홈런을 날렸다.
     두산은 8, 9회 각각 1점과 2점을 내줬으나 7회 김민석의 홈런을 포함해 
     7득점을 올린 덕분에 4점 차 승리를 거뒀다. 김민석은 이날 4타수 1안타 
     1홈런 3타점 1득점을 기록했다.
    </p>
    <p>
     6회에도 삼진을 당한 김민석은 7회 5-1로 앞선 상황에서 바뀐 투수 
     최이준의 130km/h 초구 슬라이더를 받아쳐 우중간 담장을 넘어가는 3점 홈런을 날렸다.
     두산은 8, 9회 각각 1점과 2점을 내줬으나 7회 김민석의 홈런을 포함해 
     7득점을 올린 덕분에 4점 차 승리를 거뒀다. 김민석은 이날 4타수 1안타 
     1홈런 3타점 1득점을 기록했다.
    </p>
    <p>
     6회에도 삼진을 당한 김민석은 7회 5-1로 앞선 상황에서 바뀐 투수 
     최이준의 130km/h 초구 슬라이더를 받아쳐 우중간 담장을 넘어가는 3점 홈런을 날렸다.
     두산은 8, 9회 각각 1점과 2점을 내줬으나 7회 김민석의 홈런을 포함해 
     7득점을 올린 덕분에 4점 차 승리를 거뒀다. 김민석은 이날 4타수 1안타 
     1홈런 3타점 1득점을 기록했다.
    </p>
    <p>
     6회에도 삼진을 당한 김민석은 7회 5-1로 앞선 상황에서 바뀐 투수 
     최이준의 130km/h 초구 슬라이더를 받아쳐 우중간 담장을 넘어가는 3점 홈런을 날렸다.
     두산은 8, 9회 각각 1점과 2점을 내줬으나 7회 김민석의 홈런을 포함해 
     7득점을 올린 덕분에 4점 차 승리를 거뒀다. 김민석은 이날 4타수 1안타 
     1홈런 3타점 1득점을 기록했다.
    </p>
    <p>
     6회에도 삼진을 당한 김민석은 7회 5-1로 앞선 상황에서 바뀐 투수 
     최이준의 130km/h 초구 슬라이더를 받아쳐 우중간 담장을 넘어가는 3점 홈런을 날렸다.
     두산은 8, 9회 각각 1점과 2점을 내줬으나 7회 김민석의 홈런을 포함해 
     7득점을 올린 덕분에 4점 차 승리를 거뒀다. 김민석은 이날 4타수 1안타 
     1홈런 3타점 1득점을 기록했다.
    </p>
    <p>
     6회에도 삼진을 당한 김민석은 7회 5-1로 앞선 상황에서 바뀐 투수 
     최이준의 130km/h 초구 슬라이더를 받아쳐 우중간 담장을 넘어가는 3점 홈런을 날렸다.
     두산은 8, 9회 각각 1점과 2점을 내줬으나 7회 김민석의 홈런을 포함해 
     7득점을 올린 덕분에 4점 차 승리를 거뒀다. 김민석은 이날 4타수 1안타 
     1홈런 3타점 1득점을 기록했다.
    </p>
    <p>
     6회에도 삼진을 당한 김민석은 7회 5-1로 앞선 상황에서 바뀐 투수 
     최이준의 130km/h 초구 슬라이더를 받아쳐 우중간 담장을 넘어가는 3점 홈런을 날렸다.
     두산은 8, 9회 각각 1점과 2점을 내줬으나 7회 김민석의 홈런을 포함해 
     7득점을 올린 덕분에 4점 차 승리를 거뒀다. 김민석은 이날 4타수 1안타 
     1홈런 3타점 1득점을 기록했다.
    </p>
  </div>
</body>
</html>